Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.guests.allow.closed
source: Only an open room can have guests. This room is limited to the people its host chose.
ar: لا يستقبل الزوارَ إلا غرفةٌ مفتوحة. هذه الغرفة مقصورة على من اختارهم مضيفها.
bn: শুধু খোলা রুমে অতিথি থাকতে পারে। এই রুম হোস্টের বেছে নেওয়া মানুষদের মধ্যে সীমিত।
ca: Només una sala oberta pot tenir convidats. Aquesta sala està limitada a les persones que ha triat l'amfitrió.
cs: Hosty může mít jen otevřená místnost. Tato místnost je omezena na lidi, které vybral hostitel.
da: Kun et åbent rum kan have gæster. Dette rum er begrænset til de folk, dets vært valgte.
de: Nur ein offener Raum kann Gäste haben. Dieser Raum ist auf die vom Host gewählten Personen beschränkt.
el: Μόνο μια ανοιχτή αίθουσα μπορεί να έχει επισκέπτες. Αυτή η αίθουσα περιορίζεται στα άτομα που επέλεξε ο οικοδεσπότης της.
es: Solo una sala abierta puede tener invitados. Esta sala está limitada a las personas que eligió su anfitrión.
fi: Vain avoimessa huoneessa voi olla vieraita. Tämä huone on rajattu isännän valitsemille ihmisille.
fr: Seul un salon ouvert peut avoir des invités. Ce salon est limité aux personnes choisies par son animateur.
he: רק חדר פתוח יכול לכלול אורחים. החדר הזה מוגבל לאנשים שהמארח שלו בחר.
hi: केवल खुले रूम में मेहमान हो सकते हैं। यह रूम केवल होस्ट के चुने लोगों तक सीमित है।
hr: Samo otvorena soba može imati goste. Ova soba ograničena je na ljude koje je odabrao njezin domaćin.
hu: Csak nyitott szobának lehetnek vendégei. Ez a szoba a házigazda által választott emberekre korlátozódik.
id: Hanya room terbuka yang bisa punya tamu. Room ini dibatasi untuk orang yang dipilih hostnya.
it: Solo una stanza aperta può avere ospiti. Questa stanza è limitata alle persone scelte dal suo host.
ja: ゲストを入れられるのは公開ルームだけです。このルームは、ホストが選んだ人に限定されています。
ko: 공개 룸만 게스트를 받을 수 있어요. 이 룸은 호스트가 선택한 사람으로 제한돼요.
ml: തുറന്ന റൂമിന് മാത്രമേ അതിഥികൾ ഉണ്ടാകൂ. ഈ റൂം ഹോസ്റ്റ് തിരഞ്ഞെടുത്തവരിലേക്ക് പരിമിതമാണ്.
ms: Hanya bilik terbuka boleh mempunyai tetamu. Bilik ini terhad kepada orang yang dipilih hosnya.
nb: Bare et åpent rom kan ha gjester. Dette rommet er begrenset til folk verten valgte.
nl: Alleen een open room kan gasten hebben. Deze room is beperkt tot de mensen die de host heeft gekozen.
pl: Goście mogą być tylko w otwartym pokoju. Ten pokój jest ograniczony do osób wybranych przez gospodarza.
pt_br: Só uma sala aberta pode ter visitantes. Esta sala é limitada às pessoas que o anfitrião escolheu.
pt_pt: Só uma sala aberta pode ter convidados. Esta sala está limitada às pessoas escolhidas pelo anfitrião.
ro: Doar o cameră deschisă poate avea invitați. Această cameră este limitată la oamenii aleși de gazdă.
ru: Гости возможны только в открытой комнате. Эта комната ограничена людьми, выбранными ведущим.
sk: Hostí môže mať iba otvorená miestnosť. Táto miestnosť je obmedzená na ľudí, ktorých vybral jej hostiteľ.
sv: Bara ett öppet rum kan ha gäster. Det här rummet är begränsat till de värden valt.
ta: திறந்த அறைக்கு மட்டுமே விருந்தினர்கள் இருக்கலாம். இந்த அறை நடத்துநர் தேர்ந்தெடுத்தவர்களுக்கு மட்டுமே.
te: తెరిచి ఉన్న రూమ్‌కు మాత్రమే అతిథులు ఉండగలరు. ఈ రూమ్ హోస్ట్ ఎంచుకున్న వారికే పరిమితం.
th: เฉพาะห้องเปิดเท่านั้นที่มีผู้เยี่ยมชมได้ ห้องนี้จำกัดเฉพาะคนที่เจ้าของห้องเลือก
tr: Yalnızca açık bir odada misafir olabilir. Bu oda, sunucusunun seçtiği kişilerle sınırlı.
uk: Гості можуть бути лише у відкритій кімнаті. Ця кімната обмежена людьми, яких вибрав її ведучий.
ur: صرف کھلے روم میں مہمان ہو سکتے ہیں۔ یہ روم میزبان کے چنے ہوئے لوگوں تک محدود ہے۔
vi: Chỉ phòng mở mới có thể có khách. Phòng này giới hạn cho những người chủ phòng đã chọn.
zh_hans: 只有开放的房间才能有访客。此房间仅限主持人选定的人。
zh_hant: 只有開放的聊天室才能有訪客。此聊天室僅限主持人選擇的人。

# rooms.guests.allow.detail
source: People without an account can listen. They can't speak, raise a hand, react or chat, and nobody in the room sees them.
ar: يستطيع من ليس لديه حساب أن يستمع. لا يمكنه التحدث أو رفع اليد أو التفاعل أو الدردشة، ولا يراه أحد في الغرفة.
bn: অ্যাকাউন্ট ছাড়া মানুষ শুনতে পারে। তারা কথা বলতে, হাত তুলতে, রিঅ্যাক্ট করতে বা চ্যাট করতে পারে না, আর রুমের কেউ তাদের দেখতে পায় না।
ca: Les persones sense compte poden escoltar. No poden parlar, aixecar la mà, reaccionar ni xatejar, i ningú de la sala les veu.
cs: Lidé bez účtu mohou poslouchat. Nemohou mluvit, hlásit se, reagovat ani chatovat a nikdo v místnosti je nevidí.
da: Folk uden en konto kan lytte. De kan ikke tale, række hånden op, reagere eller chatte, og ingen i rummet ser dem.
de: Personen ohne Konto können zuhören. Sie können weder sprechen, die Hand heben, reagieren noch chatten, und niemand im Raum sieht sie.
el: Άτομα χωρίς λογαριασμό μπορούν να ακούν. Δεν μπορούν να μιλήσουν, να σηκώσουν χέρι, να αντιδράσουν ή να συνομιλήσουν και κανείς στην αίθουσα δεν τα βλέπει.
es: Las personas sin cuenta pueden escuchar. No pueden hablar, levantar la mano, reaccionar ni chatear, y nadie en la sala las ve.
fi: Ilman tiliä olevat voivat kuunnella. He eivät voi puhua, nostaa kättä, reagoida tai keskustella, eikä kukaan huoneessa näe heitä.
fr: Les personnes sans compte peuvent écouter. Elles ne peuvent ni parler, ni lever la main, ni réagir, ni discuter, et personne dans le salon ne les voit.
he: אנשים בלי חשבון יכולים להאזין. הם לא יכולים לדבר, להרים יד, להגיב או לשוחח, ואף אחד בחדר לא רואה אותם.
hi: बिना अकाउंट वाले लोग सुन सकते हैं। वे बोल नहीं सकते, हाथ नहीं उठा सकते, रिएक्ट या चैट नहीं कर सकते, और रूम में कोई उन्हें नहीं देखता।
hr: Ljudi bez računa mogu slušati. Ne mogu govoriti, dizati ruku, reagirati ni čavrljati, a nitko u sobi ih ne vidi.
hu: A fiók nélküli emberek hallgathatnak. Nem szólalhatnak meg, nem jelentkezhetnek, nem reagálhatnak és nem csevegnek, és a szobában senki nem látja őket.
id: Orang tanpa akun bisa mendengarkan. Mereka tidak bisa berbicara, mengangkat tangan, bereaksi, atau mengobrol, dan tidak ada yang di room melihat mereka.
it: Le persone senza un account possono ascoltare. Non possono parlare, alzare la mano, reagire o chattare, e nessuno nella stanza le vede.
ja: アカウントのない人も聴けます。発言、挙手、リアクション、チャットはできず、ルームの誰にも見えません。
ko: 계정이 없는 사람도 들을 수 있어요. 말하기, 손들기, 반응, 채팅은 할 수 없고 룸의 아무도 이들을 볼 수 없어요.
ml: അക്കൗണ്ട് ഇല്ലാത്തവർക്ക് കേൾക്കാം. അവർക്ക് സംസാരിക്കാനോ കൈ ഉയർത്താനോ പ്രതികരിക്കാനോ ചാറ്റ് ചെയ്യാനോ കഴിയില്ല, റൂമിലെ ആരും അവരെ കാണുകയുമില്ല.
ms: Orang tanpa akaun boleh mendengar. Mereka tidak boleh bercakap, mengangkat tangan, bereaksi atau berbual, dan tiada sesiapa dalam bilik melihat mereka.
nb: Folk uten konto kan lytte. De kan ikke snakke, rekke opp hånden, reagere eller chatte, og ingen i rommet ser dem.
nl: Mensen zonder account kunnen luisteren. Ze kunnen niet spreken, een hand opsteken, reageren of chatten, en niemand in de room ziet hen.
pl: Osoby bez konta mogą słuchać. Nie mogą mówić, podnosić ręki, reagować ani czatować, a nikt w pokoju ich nie widzi.
pt_br: Pessoas sem conta podem ouvir. Elas não podem falar, levantar a mão, reagir nem conversar, e ninguém na sala as vê.
pt_pt: As pessoas sem conta podem ouvir. Não podem falar, levantar a mão, reagir nem conversar, e ninguém na sala as vê.
ro: Persoanele fără cont pot asculta. Nu pot vorbi, ridica mâna, reacționa sau scrie în chat, iar nimeni din cameră nu le vede.
ru: Люди без аккаунта могут слушать. Они не могут говорить, поднимать руку, реагировать и писать в чат, и никто в комнате их не видит.
sk: Ľudia bez účtu môžu počúvať. Nemôžu hovoriť, hlásiť sa, reagovať ani písať do četu a nikto v miestnosti ich nevidí.
sv: Personer utan konto kan lyssna. De kan inte tala, räcka upp handen, reagera eller chatta, och ingen i rummet ser dem.
ta: கணக்கு இல்லாதவர்கள் கேட்கலாம். அவர்கள் பேச, கை உயர்த்த, எதிர்வினையாற்ற அல்லது அரட்டையடிக்க முடியாது, அறையில் யாருக்கும் அவர்கள் தெரியமாட்டார்கள்.
te: ఖాతా లేని వ్యక్తులు వినవచ్చు. వారు మాట్లాడలేరు, చేయి ఎత్తలేరు, రియాక్ట్ అవ్వలేరు, చాట్ చేయలేరు, రూమ్‌లో ఎవరికీ వారు కనిపించరు.
th: คนที่ไม่มีบัญชีฟังได้ แต่พูด ยกมือ แสดงรีแอกชัน หรือแชทไม่ได้ และไม่มีใครในห้องเห็นพวกเขา
tr: Hesabı olmayanlar dinleyebilir. Konuşamaz, el kaldıramaz, tepki veremez veya sohbet edemezler ve odadaki kimse onları görmez.
uk: Люди без облікового запису можуть слухати. Вони не можуть говорити, піднімати руку, реагувати чи писати в чат, і ніхто в кімнаті їх не бачить.
ur: بغیر اکاؤنٹ کے لوگ سن سکتے ہیں۔ وہ بول نہیں سکتے، ہاتھ نہیں اٹھا سکتے، ردعمل یا چیٹ نہیں کر سکتے، اور روم میں کوئی انہیں نہیں دیکھتا۔
vi: Người không có tài khoản có thể nghe. Họ không thể phát biểu, giơ tay, bày tỏ cảm xúc hay trò chuyện, và không ai trong phòng thấy họ.
zh_hans: 没有账户的人也可以收听。他们不能发言、举手、回应或聊天，房间里也没有人能看到他们。
zh_hant: 沒有帳號的人也可以收聽。他們不能發言、舉手、回應或聊天，聊天室裡也沒有人看得到他們。

# rooms.guests.allow.notHost
source: Only the host and co-hosts can change this.
ar: لا يغيّر هذا إلا المضيف والمضيفون المشاركون.
bn: শুধু হোস্ট ও সহ-হোস্টরা এটি বদলাতে পারেন।
ca: Només l'amfitrió i els coanfitrions ho poden canviar.
cs: Změnit to mohou jen hostitel a spoluhostitelé.
da: Kun værten og medværterne kan ændre dette.
de: Das können nur der Host und die Co-Hosts ändern.
el: Μόνο ο οικοδεσπότης και οι συνδιοργανωτές μπορούν να το αλλάξουν.
es: Solo el anfitrión y los coanfitriones pueden cambiar esto.
fi: Vain isäntä ja yhteisännät voivat muuttaa tätä.
fr: Seuls l’animateur et les co-animateurs peuvent modifier cela.
he: רק המארח והמארחים השותפים יכולים לשנות זאת.
hi: इसे केवल होस्ट और सह-होस्ट बदल सकते हैं।
hr: Ovo mogu promijeniti samo domaćin i sudomaćini.
hu: Ezt csak a házigazda és a társházigazdák módosíthatják.
id: Hanya host dan co-host yang bisa mengubah ini.
it: Solo l'host e i co-host possono cambiarlo.
ja: 変更できるのはホストと共同ホストだけです。
ko: 호스트와 공동 호스트만 변경할 수 있어요.
ml: ഹോസ്റ്റിനും സഹ-ഹോസ്റ്റുകൾക്കും മാത്രമേ ഇത് മാറ്റാനാകൂ.
ms: Hanya hos dan hos bersama boleh mengubah ini.
nb: Bare verten og medvertene kan endre dette.
nl: Alleen de host en co-hosts kunnen dit wijzigen.
pl: Tylko gospodarz i współgospodarze mogą to zmienić.
pt_br: Só o anfitrião e os coanfitriões podem alterar isto.
pt_pt: Só o anfitrião e os co-anfitriões podem alterar isto.
ro: Doar gazda și coorganizatorii pot schimba asta.
ru: Изменить это могут только ведущий и соведущие.
sk: Môže to zmeniť iba hostiteľ a spoluhostitelia.
sv: Bara värden och medvärdarna kan ändra detta.
ta: நடத்துநரும் இணை நடத்துநர்களும் மட்டுமே இதை மாற்ற முடியும்.
te: హోస్ట్, సహ-హోస్ట్‌లు మాత్రమే దీన్ని మార్చగలరు.
th: เฉพาะเจ้าของห้องและผู้จัดร่วมเท่านั้นที่เปลี่ยนได้
tr: Bunu yalnızca sunucu ve ortak sunucular değiştirebilir.
uk: Змінити це можуть лише ведучий і співведучі.
ur: اسے صرف میزبان اور شریک میزبان بدل سکتے ہیں۔
vi: Chỉ chủ phòng và đồng chủ trì mới đổi được mục này.
zh_hans: 只有主持人和共同主持人可以更改此项。
zh_hant: 只有主持人和共同主持人能變更此設定。

# rooms.guests.allow.off
source: Only members can listen to this room now.
ar: الاستماع إلى هذه الغرفة للأعضاء فقط الآن.
bn: এখন শুধু সদস্যরা এই রুম শুনতে পারে।
ca: Ara mateix només els membres poden escoltar aquesta sala.
cs: Tuto místnost teď mohou poslouchat jen členové.
da: Nu kan kun medlemmer lytte til dette rum.
de: Diesem Raum können im Moment nur Mitglieder zuhören.
el: Προς το παρόν μόνο τα μέλη μπορούν να ακούσουν αυτή την αίθουσα.
es: Ahora solo los miembros pueden escuchar esta sala.
fi: Vain jäsenet voivat nyt kuunnella tätä huonetta.
fr: Seuls les membres peuvent écouter ce salon maintenant.
he: רק חברים יכולים להאזין לחדר הזה כעת.
hi: अब इस रूम को केवल सदस्य सुन सकते हैं।
hr: Ovu sobu sada mogu slušati samo članovi.
hu: Ezt a szobát most csak tagok hallgathatják.
id: Sekarang hanya anggota yang bisa mendengarkan room ini.
it: Ora solo i membri possono ascoltare questa stanza.
ja: 現在、このルームを聴けるのはメンバーだけです。
ko: 지금은 멤버만 이 룸을 들을 수 있어요.
ml: ഇപ്പോൾ അംഗങ്ങൾക്ക് മാത്രമേ ഈ റൂം കേൾക്കാനാകൂ.
ms: Hanya ahli boleh mendengar bilik ini sekarang.
nb: Nå kan bare medlemmer lytte til dette rommet.
nl: Alleen leden kunnen nu naar deze room luisteren.
pl: Tego pokoju mogą teraz słuchać tylko członkowie.
pt_br: Agora só membros podem ouvir esta sala.
pt_pt: Agora só os membros podem ouvir esta sala.
ro: Acum doar membrii pot asculta această cameră.
ru: Сейчас эту комнату могут слушать только участники.
sk: Túto miestnosť teraz môžu počúvať iba členovia.
sv: Bara medlemmar kan lyssna på det här rummet nu.
ta: இப்போது உறுப்பினர்கள் மட்டுமே இந்த அறையைக் கேட்கலாம்.
te: ఇప్పుడు సభ్యులు మాత్రమే ఈ రూమ్‌ను వినగలరు.
th: ตอนนี้เฉพาะสมาชิกเท่านั้นที่ฟังห้องนี้ได้
tr: Bu odayı şimdi yalnızca üyeler dinleyebilir.
uk: Наразі цю кімнату можуть слухати лише учасники.
ur: اب اس روم کو صرف ارکان سن سکتے ہیں۔
vi: Hiện chỉ thành viên mới nghe được phòng này.
zh_hans: 现在只有成员可以收听此房间。
zh_hant: 目前只有成員能收聽此聊天室。

# rooms.guests.allow.on
source: Guests can listen to this room.
ar: يمكن للزوار الاستماع إلى هذه الغرفة.
bn: অতিথিরা এই রুম শুনতে পারে।
ca: Els convidats poden escoltar aquesta sala.
cs: Hosté mohou tuto místnost poslouchat.
da: Gæster kan lytte til dette rum.
de: Gäste können diesem Raum zuhören.
el: Οι επισκέπτες μπορούν να ακούν αυτή την αίθουσα.
es: Los invitados pueden escuchar esta sala.
fi: Vieraat voivat kuunnella tätä huonetta.
fr: Les invités peuvent écouter ce salon.
he: אורחים יכולים להאזין לחדר הזה.
hi: मेहमान इस रूम को सुन सकते हैं।
hr: Gosti mogu slušati ovu sobu.
hu: A vendégek hallgathatják ezt a szobát.
id: Tamu bisa mendengarkan room ini.
it: Gli ospiti possono ascoltare questa stanza.
ja: ゲストがこのルームを聴けます。
ko: 게스트가 이 룸을 들을 수 있어요.
ml: അതിഥികൾക്ക് ഈ റൂം കേൾക്കാം.
ms: Tetamu boleh mendengar bilik ini.
nb: Gjester kan lytte til dette rommet.
nl: Gasten kunnen naar deze room luisteren.
pl: Goście mogą słuchać tego pokoju.
pt_br: Visitantes podem ouvir esta sala.
pt_pt: Os convidados podem ouvir esta sala.
ro: Invitații pot asculta această cameră.
ru: Гости могут слушать эту комнату.
sk: Hostia môžu počúvať túto miestnosť.
sv: Gäster kan lyssna på det här rummet.
ta: விருந்தினர்கள் இந்த அறையைக் கேட்கலாம்.
te: అతిథులు ఈ రూమ్‌ను వినవచ్చు.
th: ผู้เยี่ยมชมฟังห้องนี้ได้
tr: Misafirler bu odayı dinleyebilir.
uk: Гості можуть слухати цю кімнату.
ur: مہمان اس روم کو سن سکتے ہیں۔
vi: Khách có thể nghe phòng này.
zh_hans: 访客可以收听此房间。
zh_hant: 訪客可以收聽此聊天室。

# rooms.guests.allow.private
source: The host's account is private, so guests can't listen.
ar: حساب المضيف خاص، لذلك لا يمكن للزوار الاستماع.
bn: হোস্টের অ্যাকাউন্ট প্রাইভেট, তাই অতিথিরা শুনতে পারে না।
ca: El compte de l'amfitrió és privat, així que els convidats no poden escoltar.
cs: Účet hostitele je soukromý, takže hosté poslouchat nemohou.
da: Værtens konto er privat, så gæster kan ikke lytte.
de: Das Konto des Hosts ist privat, daher können Gäste nicht zuhören.
el: Ο λογαριασμός του οικοδεσπότη είναι ιδιωτικός, γι' αυτό οι επισκέπτες δεν μπορούν να ακούσουν.
es: La cuenta del anfitrión es privada, así que los invitados no pueden escuchar.
fi: Isännän tili on yksityinen, joten vieraat eivät voi kuunnella.
fr: Le compte de l’animateur est privé, les invités ne peuvent donc pas écouter.
he: החשבון של המארח פרטי, ולכן אורחים לא יכולים להאזין.
hi: होस्ट का अकाउंट प्राइवेट है, इसलिए मेहमान नहीं सुन सकते।
hr: Račun domaćina je privatan pa gosti ne mogu slušati.
hu: A házigazda fiókja privát, ezért a vendégek nem hallgathatnak.
id: Akun host privat, jadi tamu tidak bisa mendengarkan.
it: L'account dell'host è privato, quindi gli ospiti non possono ascoltare.
ja: ホストのアカウントが非公開のため、ゲストは聴けません。
ko: 호스트의 계정이 비공개라서 게스트는 들을 수 없어요.
ml: ഹോസ്റ്റിന്റെ അക്കൗണ്ട് പ്രൈവറ്റ് ആണ്, അതിനാൽ അതിഥികൾക്ക് കേൾക്കാനാവില്ല.
ms: Akaun hos ini peribadi, jadi tetamu tidak boleh mendengar.
nb: Vertens konto er privat, så gjester kan ikke lytte.
nl: Het account van de host is privé, dus gasten kunnen niet luisteren.
pl: Konto gospodarza jest prywatne, więc goście nie mogą słuchać.
pt_br: A conta do anfitrião é privada, então visitantes não podem ouvir.
pt_pt: A conta do anfitrião é privada, por isso os convidados não podem ouvir.
ro: Contul gazdei este privat, deci invitații nu pot asculta.
ru: Аккаунт ведущего закрытый, поэтому гости не могут слушать.
sk: Účet hostiteľa je súkromný, takže hostia nemôžu počúvať.
sv: Värdens konto är privat, så gäster kan inte lyssna.
ta: நடத்துநரின் கணக்கு தனிப்பட்டது, எனவே விருந்தினர்கள் கேட்க முடியாது.
te: హోస్ట్ ఖాతా ప్రైవేట్, కాబట్టి అతిథులు వినలేరు.
th: บัญชีของเจ้าของห้องเป็นส่วนตัว ผู้เยี่ยมชมจึงฟังไม่ได้
tr: Sunucunun hesabı gizli, bu yüzden misafirler dinleyemez.
uk: Обліковий запис ведучого приватний, тому гості не можуть слухати.
ur: میزبان کا اکاؤنٹ نجی ہے، اس لیے مہمان نہیں سن سکتے۔
vi: Tài khoản của chủ phòng là riêng tư, nên khách không thể nghe.
zh_hans: 主持人的账户是私密的，所以访客无法收听。
zh_hant: 主持人的帳號為私人帳號，因此訪客無法收聽。

# rooms.guests.allow.unavailable
source: Guest listening is switched off on Known for now.
ar: استماع الزوار متوقف في «معروف» حاليًا.
bn: আপাতত Known-এ অতিথির শোনা বন্ধ আছে।
ca: L'escolta de convidats està desactivada a Known de moment.
cs: Poslech hostů je v aplikaci Known zatím vypnutý.
da: Gæstelytning er slået fra på Known indtil videre.
de: Zuhören als Gast ist auf Known vorerst ausgeschaltet.
el: Η ακρόαση από επισκέπτες είναι προς το παρόν απενεργοποιημένη στο Known.
es: La escucha de invitados está desactivada en Known por ahora.
fi: Vieraiden kuuntelu on toistaiseksi poistettu käytöstä Knownissa.
fr: L’écoute par les invités est désactivée sur Known pour le moment.
he: האזנת אורחים כבויה ב-Known בינתיים.
hi: मेहमानों का सुनना फ़िलहाल Known पर बंद है।
hr: Slušanje gostiju trenutačno je isključeno u aplikaciji Known.
hu: A vendéghallgatás a Knownon egyelőre ki van kapcsolva.
id: Mendengarkan sebagai tamu sedang dimatikan di Known untuk sementara.
it: L'ascolto come ospite è per ora disattivato su Known.
ja: ゲストの聴取は、現在Knownでオフになっています。
ko: 게스트 청취는 현재 Known에서 꺼져 있어요.
ml: അതിഥി കേൾവി തൽക്കാലം Known-ൽ ഓഫാക്കിയിരിക്കുന്നു.
ms: Pendengaran tetamu dimatikan di Known buat masa ini.
nb: Gjestelytting er slått av på Known for øyeblikket.
nl: Luisteren als gast staat voorlopig uit op Known.
pl: Słuchanie przez gości jest na razie wyłączone w Known.
pt_br: A escuta por visitantes está desativada no Known por enquanto.
pt_pt: Por agora, a audição por convidados está desativada na Known.
ro: Ascultarea ca invitat este oprită deocamdată pe Known.
ru: Прослушивание гостями пока отключено в Known.
sk: Počúvanie hostí je na Known zatiaľ vypnuté.
sv: Gästlyssning är avstängd på Known tills vidare.
ta: விருந்தினர் கேட்பது தற்போது Known-இல் அணைக்கப்பட்டுள்ளது.
te: అతిథుల వినడం ప్రస్తుతం Knownలో ఆఫ్ చేయబడింది.
th: การฟังของผู้เยี่ยมชมถูกปิดบน Known ชั่วคราว
tr: Misafir dinleme şimdilik Known'da kapalı.
uk: Слухання гостей у Known наразі вимкнено.
ur: Known پر مہمانوں کا سننا فی الحال بند ہے۔
vi: Tính năng khách nghe đang bị tắt trên Known.
zh_hans: Known 目前暂时关闭了访客收听功能。
zh_hant: Known 目前暫時關閉訪客收聽功能。

# rooms.guests.canListen
source: Guests can listen
ar: يمكن للزوار الاستماع
bn: অতিথিরা শুনতে পারে
ca: Els convidats poden escoltar
cs: Hosté mohou poslouchat
da: Gæster kan lytte
de: Gäste können zuhören
el: Οι επισκέπτες μπορούν να ακούν
es: Los invitados pueden escuchar
fi: Vieraat voivat kuunnella
fr: Les invités peuvent écouter
he: אורחים יכולים להאזין
hi: मेहमान सुन सकते हैं
hr: Gosti mogu slušati
hu: A vendégek hallgathatnak
id: Tamu bisa mendengarkan
it: Gli ospiti possono ascoltare
ja: ゲストも聴けます
ko: 게스트가 들을 수 있어요
ml: അതിഥികൾക്ക് കേൾക്കാം
ms: Tetamu boleh mendengar
nb: Gjester kan lytte
nl: Gasten kunnen luisteren
pl: Goście mogą słuchać
pt_br: Visitantes podem ouvir
pt_pt: Os convidados podem ouvir
ro: Invitații pot asculta
ru: Гости могут слушать
sk: Hostia môžu počúvať
sv: Gäster kan lyssna
ta: விருந்தினர்கள் கேட்கலாம்
te: అతిథులు వినవచ్చు
th: ผู้เยี่ยมชมฟังได้
tr: Misafirler dinleyebilir
uk: Гості можуть слухати
ur: مہمان سن سکتے ہیں
vi: Khách có thể nghe
zh_hans: 访客可以收听
zh_hant: 訪客可以收聽

# rooms.guests.listening
source: %lld guests listening
ar: %lld من الزوار يستمعون
bn: %lld জন অতিথি শুনছেন
ca: %lld convidats escoltant
cs: Poslouchá %lld hostů
da: %lld gæster lytter
de: %lld Gäste hören zu
el: %lld επισκέπτες ακούν
es: %lld invitados escuchando
fi: %lld vierasta kuuntelee
fr: %lld invités à l’écoute
he: %lld אורחים מאזינים
hi: %lld मेहमान सुन रहे हैं
hr: %lld gostiju sluša
hu: %lld vendég hallgat
id: %lld tamu mendengarkan
it: %lld ospiti in ascolto
ja: ゲスト%lld人が聴取中
ko: 게스트 %lld명 청취 중
ml: %lld അതിഥികൾ കേൾക്കുന്നു
ms: %lld tetamu mendengar
nb: %lld gjester lytter
nl: %lld gasten luisteren
pl: %lld gościa słucha
pt_br: %lld visitantes ouvindo
pt_pt: %lld convidados a ouvir
ro: %lld de invitați ascultă
ru: %lld гостя слушают
sk: Počúva %lld hostí
sv: %lld gäster lyssnar
ta: %lld விருந்தினர்கள் கேட்கிறார்கள்
te: %lld మంది అతిథులు వింటున్నారు
th: ผู้เยี่ยมชม %lld คนกำลังฟัง
tr: %lld misafir dinliyor
uk: %lld гостя слухають
ur: %lld مہمان سن رہے ہیں
vi: %lld khách đang nghe
zh_hans: %lld 位访客在听
zh_hant: %lld 位訪客收聽中

# rooms.hand.lower
source: Lower hand
ar: خفض اليد
bn: হাত নামান
ca: Abaixa la mà
cs: Spustit ruku
da: Sænk hånden
de: Hand senken
el: Κατέβασμα χεριού
es: Bajar la mano
fi: Laske käsi
fr: Baisser la main
he: הורד יד
hi: हाथ नीचे करें
hr: Spusti ruku
hu: Kéz leengedése
id: Turunkan tangan
it: Abbassa la mano
ja: 手を下げる
ko: 손 내리기
ml: കൈ താഴ്ത്തുക
ms: Turunkan tangan
nb: Senk hånden
nl: Hand laten zakken
pl: Opuść rękę
pt_br: Baixar a mão
pt_pt: Baixar a mão
ro: Coboară mâna
ru: Опустить руку
sk: Spustiť ruku
sv: Sänk handen
ta: கையைக் கீழிறக்கு
te: చేయి దించు
th: ลดมือ
tr: Eli indir
uk: Опустити руку
ur: ہاتھ نیچے کریں
vi: Hạ tay
zh_hans: 放下手
zh_hant: 放下手

# rooms.hand.lower.hint
source: Withdraws your request to speak
ar: يسحب طلبك للتحدث
bn: কথা বলার অনুরোধ ফিরিয়ে নেয়
ca: Retira la teva petició de parlar
cs: Stáhne tvou žádost o slovo
da: Trækker din anmodning om at tale tilbage
de: Zieht deine Bitte ums Wort zurück
el: Ανακαλεί το αίτημά σου να μιλήσεις
es: Retira tu petición para hablar
fi: Peruu puhepyyntösi
fr: Retire votre demande de parole
he: מושך את בקשתך לדבר
hi: बोलने का आपका अनुरोध वापस लेता है
hr: Povlači tvoj zahtjev za govor
hu: Visszavonja a megszólalási kérésedet
id: Menarik permintaanmu untuk berbicara
it: Ritira la tua richiesta di parlare
ja: 発言のリクエストを取り下げます
ko: 발언 요청을 철회해요
ml: സംസാരിക്കാനുള്ള നിങ്ങളുടെ അഭ്യർഥന പിൻവലിക്കുന്നു
ms: Menarik balik permintaan anda untuk bercakap
nb: Trekker tilbake forespørselen din om å snakke
nl: Trekt je verzoek om te spreken in
pl: Wycofuje prośbę o głos
pt_br: Retira seu pedido para falar
pt_pt: Retira o seu pedido para falar
ro: Retrage cererea de a vorbi
ru: Отзывает вашу просьбу выступить
sk: Stiahne tvoju žiadosť o slovo
sv: Drar tillbaka din begäran om att tala
ta: பேசுவதற்கான உங்கள் கோரிக்கையைத் திரும்பப் பெறும்
te: మాట్లాడాలనే మీ అభ్యర్థనను ఉపసంహరిస్తుంది
th: ถอนคำขอพูดของคุณ
tr: Konuşma isteğinizi geri çeker
uk: Скасовує ваш запит на слово
ur: بولنے کی آپ کی درخواست واپس لیتا ہے
vi: Rút lại yêu cầu phát biểu của bạn
zh_hans: 撤回你的发言请求
zh_hant: 撤回你的發言請求

# rooms.hand.lowered
source: Hand lowered.
ar: خُفضت اليد.
bn: হাত নামানো হয়েছে।
ca: Mà abaixada.
cs: Ruka spuštěna.
da: Hånden er sænket.
de: Hand gesenkt.
el: Το χέρι κατέβηκε.
es: Mano bajada.
fi: Käsi laskettu.
fr: Main baissée.
he: היד הורדה.
hi: हाथ नीचे कर दिया।
hr: Ruka spuštena.
hu: Kéz leengedve.
id: Tangan diturunkan.
it: Mano abbassata.
ja: 手を下げました。
ko: 손을 내렸어요.
ml: കൈ താഴ്ത്തി.
ms: Tangan diturunkan.
nb: Hånden er senket.
nl: Hand omlaag.
pl: Ręka opuszczona.
pt_br: Mão baixada.
pt_pt: Mão baixada.
ro: Mână coborâtă.
ru: Рука опущена.
sk: Ruka spustená.
sv: Handen är sänkt.
ta: கை கீழிறக்கப்பட்டது.
te: చేయి దించబడింది.
th: ลดมือแล้ว
tr: El indirildi.
uk: Руку опущено.
ur: ہاتھ نیچے کر دیا۔
vi: Đã hạ tay.
zh_hans: 已放下手。
zh_hant: 已放下手。
